"us" = "United States";"de" = "Germany";"nl" = "Netherlands";"fr" = "France";"jp" = "Japan";"au" = "Australia";"ua" = "Ukraine";"in" = "India";"gb" = "United Kingdom";"ca" = "Canada";"sg" = "Singapore";"br" = "Brazil";"ru" = "Russia";"cn" = "China";"hk" = "Hong Kong";"op" = "Optimal";//"Start" = "Start";"Stop" = "Stop";"Invalid" = "Invalid";"Disconnected" = "Disconnected";"Connecting" = "Connecting";"Connected" = "Connected";"Reasserting" = "Reasserting";"Disconnecting" = "Disconnecting";//"Loading" = "Loading";"Processing" = "Processing";"Restoring" = "Restoring";"Congratulations! You are a Premium member now!" = "Congratulations! You are a Premium member now!";"Success! Now you can use all benefits of Star VPN Premium" = "Success! Now you can use all benefits of Star VPN Premium";"Subscription failed. Please try again." = "Subscription failed. Please try again.";"Successfully restored!" = "Successfully restored!";"No subscriptions to restore" = "No subscriptions to restore";"Restoration failed. Please try again." = "Restoration failed. Please try again.";"Something went wrong. Please try again in a few minutes." = "Something went wrong. Please try again in a few minutes.";//"Monthly %@" = "Monthly %@"; // @% = price"Yearly %@" = "Yearly %@"; // @% = price"Limited Offer! Pay for %ld months get a Year!" = "Limited Offer! Pay for %ld months get a Year!";"Save %ld%%" = "Save %ld%%";"Limited Offer!" = "Limited Offer!";//"Please check your internet connection and try again." = "Please check your internet connection and try again.";"No internet connection" = "No internet connection";"Unable to connect. Please check your internet connection and try again" = "Unable to connect. Please check your internet connection and try again";"Close" = "Close";"Get unlimited Star VPN for free" = "Get unlimited Star VPN for free";//"Contact support" = "Contact support";"Contact us" = "Contact us";"Rate app" = "Rate app";"Premium" = "Premium";"Facebook" = "Facebook";"Twitter" = "Twitter";"Visit website" = "Visit website";"Remove VPN profile" = "Remove VPN profile";"Quit Star VPN" = "Quit Star VPN";//"Go Premium" = "Go Premium";"Speed Up Connection" = "Speed Up Connection";"Premium locations" = "Premium locations";"Faster connection" = "Faster connection";"No limits" = "No limits";"Allow adding VPN Configurations to enable connection security and unblock content" = "Allow adding VPN Configurations to enable connection security and unblock content";"Click on Shield or Switch to enable connection security and unblock content" = "Click on Shield or Switch to enable connection security and unblock content";//"I'm already Premium" = "I'm already Premium";"Use Premium on other devices" = "Use Premium on other devices";"Sign in" = "Sign in";"Sign out" = "Sign out";"Update status" = "Update status";"Sign in to your Premium account" = "Sign in to your Premium account";"Sign up to use your Premium account on other devices" = "Sign up to use your Premium account on other devices";"You will get a verification code. After confirming it, you will be signed in." = "You will get a verification code. After confirming it, you will be signed in.";"Enter your email here" = "Enter your email here";"You were successfully signed in." = "You were successfully signed in.";"Sign in failed" = "Sign in failed";"Please try again in a few minutes." = "Please try again in a few minutes.";"Your account actions" = "Your account actions";"Sign out from your account?" = "Sign out from your account?";"Sign out failed" = "Sign out failed";"You were successfully signed out." = "You were successfully signed out.";"Verification email sent" = "Verification email sent";"Check your inbox or junk/spam folder and enter code to verify your Email address." = "Check your inbox or junk/spam folder and enter code to verify your Email address.";"Enter code here" = "Enter code here";"Verification failed" = "Verification failed";//"Cancel" = "Cancel";